Repository: wjd2000db/BookClub
Catalog: BookClub/BookClub/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Attendees
ko: 참가자

source: Author
ko: 작가

source: Book
ko: 책

source: Book information
ko: 책 정보

source: Book Information
ko: 책 정보

source: Cancel
ko: 취소

source: Character Development
ko: 캐릭터 구조

source: Club
ko: 클럽

source: Current Reading Page
ko: 현재 읽고있는 페이지

source: Date
ko: 기간

source: Done
ko: 완료

source: Duration
ko: 기간

source: Edit
ko: 편집

source: Edit Note
ko: 노트 편집

source: Favorite Quote
ko: 인상 깊은 문장

source: Finish Date
ko: 다 읽은 날짜

source: Genre
ko: 장르

# Introduction
source: What we are reading in October
ko: 10월에 읽을 책

source: Join Club
ko: 가입하기

source: Joined
ko: 가입함

source: Location
ko: 위치

# MainTitle
source: Book clubs near me
ko: 주변 북클럽 찾기

source: My Clubs
ko: 내 북클럽

source: My Review
ko: 내 리뷰

source: My Reviews
ko: 내 리뷰

source: New Review
ko: 새로운 리뷰

source: Note
ko: 노트

source: Plot Development
ko: 스토리 전개

source: Quotes
ko: 인용구

source: Rating
ko: 평점

source: Reading Periods
ko: 독서 기간

source: Review Details
ko: 디테일 정보

source: Save
ko: 저장

source: Select a Book club
ko: 북클럽을 선택해주세요

source: Start Date
ko: 시작 날짜

source: summary
ko: 요약

source: Summary
ko: 요약

# Tab1
source: All
ko: 모두

source: Time
ko: 시간

source: Title
ko: 제목

# ToggleBtn
source: Joined club only
ko: 내 북클럽만 보기
